
/* Class = "NSMenuItem"; title = "Mini"; ObjectID = "j6h-dB-gc5"; */
"j6h-dB-gc5.title" = "Mini";

/* Class = "NSMenuItem"; title = "Srednje"; ObjectID = "tEE-6j-3Ls"; */
"tEE-6j-3Ls.title" = "Srednje";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zumiranje vremenske linije"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibExternalAccessibilityDescription" = "Zumiranje vremenske linije";

/* Class = "NSSlider"; ibShadowedToolTip = "Zumiraj prikaz vremena"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibShadowedToolTip" = "Zumiraj prikaz vremena";

/* Class = "NSMenuItem"; title = "Veliko"; ObjectID = "y9T-d1-Rb5"; */
"y9T-d1-Rb5.title" = "Veliko";

/* Class = "NSMenuItem"; title = "Malo"; ObjectID = "yWq-tW-tYM"; */
"yWq-tW-tYM.title" = "Malo";
